{
  "ok": 4937,
  "am": 947,
  "on": 4956,
  "the": 6809,
  "way": 7406,
  "to": 6926,
  "home": 3512,
  "hi": 3462,
  "ur": 7200,
  "balance": 1222,
  "is": 3780,
  "now": 4860,
  "500": 540,
  "next": 4789,
  "question": 5535,
  "who": 7492,
  "sang": 5904,
  "uptown": 7199,
  "girl": 3174,
  "in": 3680,
  "80": 638,
  "answer": 998,
  "txt": 7087,
  "83600": 673,
  "good": 3217,
  "luck": 4289,
  "tired": 6902,
  "of": 4912,
  "arguing": 1071,
  "with": 7546,
  "you": 7705,
  "about": 766,
  "this": 6848,
  "week": 7433,
  "after": 862,
  "do": 2399,
  "what": 7472,
  "want": 7372,
  "and": 975,
  "from": 3056,
  "ll": 4196,
  "same": 5900,
  "tell": 6748,
  "them": 6818,
  "drug": 2494,
  "dealer": 2218,
  "getting": 3161,
  "impatient": 3667,
  "hmmm": 3490,
  "guess": 3303,
  "we": 7410,
  "can": 1651,
  "go": 3194,
  "kb": 3937,
  "power": 5359,
  "yoga": 7701,
  "haha": 3329,
  "dunno": 2518,
  "tahan": 6680,
  "anot": 994,
  "thk": 6849,
  "got": 3234,
  "lo": 4200,
  "oso": 5014,
  "forgot": 2984,
  "liao": 4126,
  "lol": 4220,
  "it": 3793,
  "eh": 2578,
  "yes": 7688,
  "bring": 1528,
  "babe": 1198,
  "me": 4441,
  "him": 3472,
  "so": 6293,
  "funny": 3086,
  "horrible": 3538,
  "gal": 3101,
  "knew": 3990,
  "dat": 2200,
  "was": 7384,
  "going": 3206,
  "out": 5025,
  "wif": 7506,
  "yest": 7689,
  "still": 6490,
  "come": 1931,
  "ask": 1104,
  "are": 1063,
  "pub": 5492,
  "life": 4134,
  "alle": 926,
  "mone": 4594,
  "eppolum": 2660,
  "oru": 5013,
  "pole": 5302,
  "allalo": 924,
  "they": 6833,
  "both": 1461,
  "screwd": 5965,
  "anything": 1016,
  "valuable": 7246,
  "only": 4968,
  "situations": 6204,
  "first": 2910,
  "before": 1315,
  "second": 5979,
  "loosing": 4239,
  "time": 6894,
  "should": 6130,
  "my": 4690,
  "friend": 3040,
  "be": 1288,
  "around": 1082,
  "call": 1626,
  "as": 1096,
  "different": 2342,
  "styles": 6550,
  "lt": 4285,
  "gt": 3295,
  "ish": 3783,
  "minutes": 4528,
  "ago": 881,
  "wtf": 7632,
  "stop": 6501,
  "being": 1326,
  "an": 971,
  "old": 4949,
  "man": 4366,
  "get": 3153,
  "build": 1573,
  "snowman": 6292,
  "snow": 6289,
  "angels": 980,
  "snowball": 6290,
  "fights": 2873,
  "went": 7455,
  "project": 5456,
  "centre": 1730,
  "some": 6308,
  "lasting": 4060,
  "much": 4660,
  "hours": 3552,
  "might": 4503,
  "lucky": 4291,
  "ofcourse": 4913,
  "also": 938,
  "upload": 7192,
  "songs": 6329,
  "watever": 7398,
  "relation": 5680,
  "built": 1575,
  "up": 7182,
  "dis": 2368,
  "world": 7597,
  "thing": 6838,
  "which": 7487,
  "remains": 5690,
  "atlast": 1128,
  "iz": 3809,
  "lonlines": 4228,
  "lotz": 4256,
  "lot": 4249,
  "memories": 4475,
  "feeling": 2842,
  "yeah": 7677,
  "but": 1596,
  "worse": 7603,
  "for": 2973,
  "host": 3542,
  "based": 1253,
  "idps": 3637,
  "linux": 4168,
  "systems": 6669,
  "one": 4962,
  "best": 1344,
  "dialogue": 2322,
  "cute": 2159,
  "reltnship": 5687,
  "wen": 7453,
  "die": 2334,
  "dont": 2435,
  "near": 4740,
  "body": 1432,
  "bcoz": 1284,
  "hands": 3346,
  "may": 4433,
  "not": 4846,
  "wipe": 7534,
  "tears": 6734,
  "off": 4914,
  "that": 6804,
  "gud": 3300,
  "ni8": 4791,
  "at": 1123,
  "game": 3105,
  "log": 4213,
  "wat": 7391,
  "sdryb8i": 5971,
  "urgent": 7203,
  "trying": 7052,
  "contact": 2003,
  "last": 4059,
  "weekends": 7436,
  "draw": 2470,
  "shows": 6144,
  "have": 3391,
  "won": 7573,
  "900": 728,
  "prize": 5430,
  "guaranteed": 3298,
  "09061701851": 190,
  "claim": 1846,
  "code": 1903,
  "k61": 3916,
  "valid": 7244,
  "12hours": 282,
  "okay": 4938,
  "ve": 7259,
  "seen": 5997,
  "pick": 5215,
  "friday": 3036,
  "ah": 883,
  "well": 7450,
  "confuses": 1986,
  "things": 6839,
  "doesnt": 2412,
  "thought": 6858,
  "friends": 3041,
  "maybe": 4435,
  "did": 2329,
  "wrong": 7626,
  "already": 935,
  "sort": 6341,
  "invited": 3759,
  "tho": 6854,
  "he": 3401,
  "cos": 2042,
  "money": 4595,
  "honey": 3517,
  "sweetheart": 6651,
  "darling": 2195,
  "sexy": 6054,
  "buns": 1580,
  "sugar": 6586,
  "plum": 5271,
  "loverboy": 4269,
  "miss": 4536,
  "boytoy": 1494,
  "smacks": 6253,
  "your": 7710,
  "ass": 1114,
  "gym": 3318,
  "too": 6965,
  "there": 6825,
  "bold": 1434,
  "yours": 7713,
  "if": 3640,
  "random": 5573,
  "dude": 2509,
  "need": 4751,
  "change": 1744,
  "our": 5022,
  "info": 3714,
  "sheets": 6083,
  "party": 5112,
  "never": 4778,
  "study": 6540,
  "just": 3909,
  "safe": 5883,
  "thanx": 6802,
  "help": 3437,
  "recpt": 5649,
  "ordered": 5002,
  "ringtone": 5795,
  "order": 5001,
  "processed": 5445,
  "fine": 2894,
  "enough": 2640,
  "bud": 1566,
  "most": 4619,
  "night": 4798,
  "least": 4095,
  "morning": 4614,
  "dear": 2221,
  "shijutta": 6095,
  "great": 3268,
  "amp": 964,
  "successful": 6572,
  "day": 2209,
  "alright": 936,
  "tyler": 7100,
  "minor": 4523,
  "crisis": 2104,
  "has": 3378,
  "sooner": 6334,
  "than": 6794,
  "here": 3450,
  "asap": 1098,
  "gas": 3119,
  "any": 1009,
  "chance": 1742,
  "gang": 3110,
  "grand": 3253,
  "nature": 4732,
  "adventure": 842,
  "mila": 4506,
  "age23": 874,
  "blonde": 1414,
  "new": 4780,
  "uk": 7116,
  "look": 4230,
  "sex": 6051,
  "guys": 3315,
  "like": 4146,
  "fun": 3078,
  "text": 6780,
  "mtalk": 4652,
  "69866": 600,
  "18": 316,
  "30pp": 436,
  "1st": 333,
  "5free": 561,
  "50": 539,
  "increments": 3698,
  "help08718728876": 3440,
  "ya": 7666,
  "telling": 6749,
  "abt": 772,
  "tht": 6875,
  "incident": 3685,
  "joy": 3889,
  "father": 2822,
  "john": 3871,
  "then": 6821,
  "____": 748,
  "ans": 996,
  "ths": 6874,
  "hav": 3387,
  "iq": 3771,
  "tis": 6906,
  "ias": 3611,
  "try": 7050,
  "train": 7004,
  "back": 1206,
  "northampton": 4843,
  "afraid": 858,
  "staying": 6472,
  "skyving": 6224,
  "today": 6933,
  "ho": 3496,
  "will": 7515,
  "wednesday": 7429,
  "though": 6857,
  "fancy": 2807,
  "comedy": 1932,
  "club": 1880,
  "by": 1610,
  "its": 3799,
  "likely": 4148,
  "called": 1632,
  "mittelschmertz": 4549,
  "google": 3229,
  "paracetamol": 5089,
  "worry": 7601,
  "dnt": 2398,
  "wnt": 7565,
  "tlk": 6915,
  "wid": 7504,
  "strong": 6527,
  "arms": 1079,
  "hai": 3331,
  "priya": 5429,
  "right": 5787,
  "doctor": 2406,
  "said": 5887,
  "pa": 5057,
  "where": 7482,
  "sucks": 6576,
  "over": 5041,
  "hair": 3332,
  "free": 3019,
  "huh": 3581,
  "lei": 4108,
  "no": 4817,
  "calls": 1640,
  "messages": 4489,
  "missed": 4537,
  "yup": 7731,
  "kinda": 3972,
  "gets": 3157,
  "twelve": 7078,
  "aah": 751,
  "speak": 6371,
  "tomo": 6951,
  "hmv": 3494,
  "bonus": 1440,
  "special": 6373,
  "pounds": 5355,
  "genuine": 3148,
  "vouchers": 7324,
  "easy": 2545,
  "questions": 5537,
  "play": 5253,
  "send": 6015,
  "86688": 692,
  "more": 4610,
  "www": 7640,
  "100percent": 254,
  "real": 5605,
  "com": 1925,
  "justthought": 3912,
  "i\u00e2": 3811,
  "sayhey": 5935,
  "how": 3558,
  "doin": 2422,
  "nearly": 4743,
  "endof": 2622,
  "wk": 7554,
  "offdam": 4917,
  "nevamind": 4777,
  "2hook": 393,
  "sn": 6281,
  "uwant": 7234,
  "m8": 4320,
  "lovejen": 4265,
  "waiting": 7352,
  "sir": 6192,
  "superior": 6616,
  "leave": 4096,
  "all": 922,
  "other": 5015,
  "department": 2281,
  "except": 2731,
  "ours": 5024,
  "waheed": 7346,
  "fathima": 2823,
  "hr": 3569,
  "conform": 1985,
  "hey": 3458,
  "whats": 7474,
  "plan": 5245,
  "sat": 5917,
  "guoyang": 3312,
  "her": 3449,
  "told": 6943,
  "aight": 890,
  "yo": 7700,
  "dats": 2205,
  "straight": 6513,
  "dogg": 2416,
  "wining": 7528,
  "number": 4874,
  "946": 735,
  "wot": 7607,
  "love": 4263,
  "enjoy": 2634,
  "doggy": 2419,
  "style": 6549,
  "themob": 6820,
  "hit": 3479,
  "link": 4166,
  "premium": 5390,
  "pink": 5232,
  "panther": 5082,
  "sugababes": 6584,
  "crazy": 2088,
  "zebra": 7736,
  "animation": 983,
  "or": 4994,
  "badass": 1210,
  "hoody": 3523,
  "wallpaper": 7363,
  "costa": 2044,
  "del": 2256,
  "sol": 6302,
  "holiday": 3507,
  "5000": 541,
  "await": 1176,
  "collection": 1918,
  "09050090044": 163,
  "toclaim": 6932,
  "sae": 5881,
  "tc": 6720,
  "pobox334": 5284,
  "stockport": 6495,
  "sk38xh": 6210,
  "cost\u00e2": 2048,
  "pm": 5275,
  "max10mins": 4428,
  "asked": 1106,
  "lor": 4241,
  "unlimited": 7169,
  "\u00e3\u00bc": 7746,
  "immediately": 3664,
  "aft": 861,
  "lesson": 4118,
  "does": 2409,
  "simple": 6177,
  "arithmetic": 1076,
  "percentages": 5163,
  "probably": 5436,
  "worries": 7600,
  "coming": 1937,
  "due": 2511,
  "several": 6050,
  "outstanding": 5037,
  "invoices": 3762,
  "work": 7590,
  "two": 7085,
  "three": 6864,
  "months": 4606,
  "sorry": 6340,
  "earlier": 2534,
  "putting": 5519,
  "fires": 2907,
  "talk": 6692,
  "actually": 816,
  "happy": 3367,
  "birthday": 1381,
  "dreams": 2474,
  "true": 7042,
  "fujitsu": 3072,
  "ibm": 3615,
  "hp": 3566,
  "toshiba": 6983,
  "model": 4580,
  "say": 5934,
  "january": 3829,
  "male": 4364,
  "sale": 5891,
  "hot": 3545,
  "gay": 3125,
  "chat": 1765,
  "cheaper": 1771,
  "08709222922": 88,
  "national": 4728,
  "rate": 5581,
  "5p": 566,
  "min": 4512,
  "cheap": 1770,
  "8p": 724,
  "peak": 5148,
  "texts": 6791,
  "08712460324": 106,
  "10p": 260,
  "oh": 4932,
  "howda": 3560,
  "mathe": 4416,
  "en": 2616,
  "samachara": 5898,
  "chikku": 1804,
  "angry": 981,
  "busy": 1595,
  "baby": 1201,
  "house": 3553,
  "pictures": 5222,
  "facebook": 2778,
  "omg": 4954,
  "make": 4357,
  "wedding": 7426,
  "chapel": 1749,
  "frontierville": 3060,
  "why": 7500,
  "stuff": 6543,
  "accidentally": 787,
  "deleted": 2260,
  "message": 4487,
  "resend": 5733,
  "please": 5262,
  "height": 3429,
  "confidence": 1980,
  "aeronautics": 848,
  "professors": 5449,
  "wer": 7456,
  "calld": 1631,
  "askd": 1105,
  "sit": 6197,
  "aeroplane": 849,
  "aftr": 867,
  "plane": 5246,
  "ws": 7629,
  "made": 4340,
  "their": 6816,
  "students": 6537,
  "dey": 2314,
  "hurried": 3595,
  "bt": 1560,
  "didnt": 2332,
  "move": 4630,
  "wont": 7580,
  "even": 2698,
  "start": 6457,
  "datz": 2206,
  "yijue": 7697,
  "meet": 4458,
  "11": 263,
  "tmr": 6920,
  "car": 1668,
  "keys": 3952,
  "purse": 5512,
  "ic": 3619,
  "lotta": 4254,
  "childporn": 1807,
  "cars": 1690,
  "shd": 6080,
  "bar": 1240,
  "town": 6995,
  "something": 6316,
  "sound": 6350,
  "blackberry": 1392,
  "bold2": 1435,
  "nigeria": 4796,
  "yep": 7686,
  "derek": 2287,
  "see": 5990,
  "sunday": 6604,
  "nothing": 4850,
  "everything": 2713,
  "value": 7247,
  "people": 5159,
  "wil": 7512,
  "realized": 5612,
  "absence": 768,
  "mrng": 4640,
  "collected": 1916,
  "simply": 6179,
  "password": 5119,
  "mix": 4551,
  "85069": 684,
  "verify": 7266,
  "usher": 7224,
  "britney": 1535,
  "fml": 2951,
  "po": 5277,
  "box": 1472,
  "5249": 554,
  "mk17": 4554,
  "92h": 732,
  "450ppw": 506,
  "16": 311,
  "win": 7518,
  "newest": 4782,
  "harry": 3377,
  "potter": 5352,
  "phoenix": 5202,
  "book": 1443,
  "reply": 5723,
  "among": 960,
  "readers": 5602,
  "trouble": 7038,
  "while": 7488,
  "convincing": 2021,
  "tel": 6744,
  "once": 4960,
  "twice": 7080,
  "neglect": 4759,
  "his": 3477,
  "msgs": 4649,
  "read": 5601,
  "da": 2170,
  "thangam": 6796,
  "mistake": 4544,
  "comin": 1936,
  "turns": 7075,
  "whole": 7494,
  "show": 6138,
  "til": 6892,
  "feel": 2840,
  "ahead": 885,
  "smoke": 6269,
  "worth": 7605,
  "thanks": 6798,
  "reference": 5658,
  "x29": 7643,
  "mobile": 4568,
  "charged": 1755,
  "tone": 6955,
  "arrive": 1086,
  "customer": 2154,
  "services": 6039,
  "09065989180": 217,
  "santa": 5907,
  "calling": 1638,
  "would": 7611,
  "little": 4187,
  "ones": 4963,
  "xmas": 7651,
  "eve": 2696,
  "09077818151": 237,
  "calls1": 1641,
  "50ppm": 550,
  "3mins": 470,
  "30s": 437,
  "santacalling": 5908,
  "planned": 5249,
  "valentine": 7242,
  "aren": 1065,
  "painful": 5068,
  "personal": 5181,
  "always": 945,
  "keep": 3939,
  "everybody": 2707,
  "nobody": 4819,
  "recognises": 5644,
  "when": 7479,
  "alone": 932,
  "cant": 1661,
  "phone": 5203,
  "pls": 5270,
  "giving": 3183,
  "problems": 5439,
  "mayb": 4434,
  "jus": 3908,
  "yourself": 7714,
  "slowly": 6250,
  "becomes": 1302,
  "habit": 3324,
  "finally": 2888,
  "part": 5104,
  "follow": 2956,
  "shop": 6118,
  "till": 6893,
  "drop": 2489,
  "either": 2584,
  "10k": 259,
  "5k": 563,
  "cash": 1694,
  "100": 251,
  "travel": 7020,
  "voucher": 7323,
  "09064011000": 205,
  "ntt": 4869,
  "cr01327bt": 2075,
  "fixedline": 2920,
  "cost": 2043,
  "150ppm": 304,
  "vary": 7254,
  "singles": 6188,
  "age": 872,
  "followed": 2957,
  "gender": 3139,
  "wither": 7547,
  "23f": 359,
  "men": 4477,
  "23g": 360,
  "sleep": 6228,
  "later": 4064,
  "nice": 4793,
  "sheffield": 6084,
  "tom": 6947,
  "air": 893,
  "opinions": 4985,
  "categories": 1706,
  "used": 7218,
  "measure": 4451,
  "ethnicity": 2688,
  "census": 1728,
  "transcribing": 7012,
  "ring": 5792,
  "comes": 1933,
  "costumes": 2047,
  "gift": 3167,
  "future": 3090,
  "yowifes": 7719,
  "hint": 3475,
  "uniform": 7157,
  "ex": 2725,
  "wife": 7507,
  "able": 764,
  "kids": 3964,
  "sure": 6625,
  "mate": 4413,
  "haunt": 3386,
  "sorted": 6343,
  "im": 3656,
  "anyway": 1018,
  "promoting": 5464,
  "hex": 3457,
  "know": 3994,
  "joke": 3875,
  "okie": 4942,
  "gr8": 3245,
  "handle": 3345,
  "victoria": 7276,
  "island": 3785,
  "traffic": 7003,
  "plus": 5272,
  "album": 908,
  "big": 1362,
  "brother": 1544,
  "alert": 911,
  "computer": 1965,
  "selected": 6002,
  "150": 298,
  "09064018838": 209,
  "cro1327": 2105,
  "landline": 4041,
  "mobiles": 4569,
  "sweet": 6649,
  "wondering": 7578,
  "had": 3326,
  "moment": 4589,
  "file": 2877,
  "someone": 6312,
  "yahoo": 7668,
  "because": 1299,
  "connection": 1992,
  "remember": 5692,
  "set": 6042,
  "page": 5063,
  "download": 2457,
  "format": 2990,
  "disc": 2373,
  "could": 2053,
  "files": 2878,
  "directly": 2364,
  "internet": 3748,
  "prey": 5412,
  "teasing": 6736,
  "kiss": 3980,
  "honestly": 3516,
  "lovely": 4266,
  "cup": 2143,
  "tea": 6725,
  "promptly": 5466,
  "dropped": 2490,
  "burnt": 1588,
  "fingers": 2896,
  "acknowledgement": 800,
  "astoundingly": 1119,
  "tactless": 6679,
  "generally": 3141,
  "faggy": 2783,
  "demand": 2270,
  "blood": 1416,
  "oath": 4897,
  "fo": 2953,
  "tkts": 6914,
  "euro2004": 2691,
  "final": 2886,
  "800": 639,
  "collect": 1915,
  "09058099801": 182,
  "b4190604": 1191,
  "pobox": 5279,
  "7876150ppm": 630,
  "gonna": 3216,
  "give": 3180,
  "use": 7217,
  "havent": 3394,
  "topic": 6974,
  "yet": 7691,
  "rite": 5805,
  "afternoon": 864,
  "better": 1349,
  "hope": 3526,
  "boy": 1489,
  "obedient": 4898,
  "slave": 6227,
  "queen": 5532,
  "knw": 3998,
  "drink": 2479,
  "milk": 4509,
  "amy": 970,
  "sending": 6017,
  "couple": 2061,
  "days": 2210,
  "access": 783,
  "adult": 839,
  "parties": 5108,
  "frnd": 3048,
  "name": 4709,
  "ashwini": 1101,
  "college": 1920,
  "sounds": 6352,
  "cardiff": 1670,
  "cold": 1910,
  "sitting": 6202,
  "radiator": 5550,
  "princess": 5418,
  "thank": 6797,
  "pics": 5219,
  "very": 7270,
  "pretty": 5408,
  "wuld": 7637,
  "without": 7549,
  "mite": 4547,
  "break": 1509,
  "don\u00e2": 2441,
  "wanna": 7371,
  "everyboy": 2708,
  "needs": 4755,
  "lady": 4030,
  "xxxxxxxx": 7663,
  "puttin": 5518,
  "fone": 2962,
  "down": 2456,
  "skype": 6222,
  "lay": 4076,
  "let": 4120,
  "bimbo": 1372,
  "ugo": 7111,
  "numbers": 4875,
  "ill": 3652,
  "appreciate": 1043,
  "step": 6482,
  "outta": 5038,
  "congrats": 1987,
  "again": 869,
  "sen": 6014,
  "means": 4448,
  "wanted": 7374,
  "wait": 7349,
  "finish": 2897,
  "lect": 4099,
  "finishes": 2900,
  "hour": 3550,
  "sometimes": 6318,
  "heart": 3418,
  "remembrs": 5695,
  "forgets": 2982,
  "soon": 6333,
  "everyone": 2709,
  "liked": 4147,
  "remembered": 5693,
  "everytime": 2714,
  "bslvyl": 1556,
  "case": 1693,
  "campus": 1649,
  "lodge": 4211,
  "ay": 1186,
  "wana": 7370,
  "wkg": 7557,
  "took": 6966,
  "hooch": 3522,
  "walk": 7357,
  "toaday": 6928,
  "fell": 2848,
  "splat": 6403,
  "grazed": 3266,
  "knees": 3989,
  "stayed": 6470,
  "tomorrow": 6953,
  "important": 3669,
  "information": 3716,
  "orange": 4997,
  "user": 7221,
  "2find": 388,
  "onto": 4969,
  "http": 3573,
  "urawinner": 7201,
  "fantastic": 2810,
  "surprise": 6630,
  "awaiting": 1177,
  "eatin": 2548,
  "goin": 3205,
  "mountain": 4627,
  "deer": 2244,
  "watch": 7392,
  "b4": 1190,
  "class": 1854,
  "holla": 3508,
  "service": 6038,
  "representative": 5728,
  "freephone": 3026,
  "0808": 57,
  "145": 292,
  "4742": 511,
  "between": 1351,
  "9am": 743,
  "11pm": 271,
  "1000": 252,
  "fast": 2817,
  "asleep": 1111,
  "take": 6684,
  "care": 1673,
  "lara": 4054,
  "she": 6081,
  "loan": 4203,
  "makes": 4358,
  "dearer": 2223,
  "de": 2215,
  "happiness": 3366,
  "pain": 5067,
  "dem": 2269,
  "every": 2705,
  "smoked": 6270,
  "weeks": 7438,
  "texting": 6788,
  "tampa": 6699,
  "ffffuuuuuuu": 2859,
  "reality": 5610,
  "fantasy": 2811,
  "08707509020": 84,
  "20p": 352,
  "per": 5161,
  "ltd": 4286,
  "1327": 286,
  "croydon": 2109,
  "cr9": 2076,
  "5wb": 569,
  "0870": 69,
  "fall": 2795,
  "quite": 5542,
  "prone": 5468,
  "falls": 2798,
  "dad": 2174,
  "fetch": 2853,
  "done": 2433,
  "oredi": 5005,
  "jason": 3834,
  "says": 5938,
  "cool": 2026,
  "place": 5241,
  "gloucesterroad": 3188,
  "uup": 7231,
  "almost": 931,
  "reached": 5598,
  "unable": 7128,
  "connect": 1990,
  "join": 3872,
  "horniest": 3535,
  "dogging": 2418,
  "2nite": 410,
  "sign": 6165,
  "instructions": 3737,
  "entry": 2653,
  "69888": 602,
  "nyt": 4891,
  "ec2a": 2551,
  "3lp": 468,
  "msg": 4643,
  "150p": 300,
  "thats": 6807,
  "ruin": 5854,
  "thesis": 6829,
  "kicks": 3961,
  "oz": 5056,
  "guy": 3314,
  "flaky": 2923,
  "interested": 3744,
  "picking": 5217,
  "tonight": 6961,
  "possible": 5340,
  "happen": 3357,
  "truth": 7049,
  "us": 7213,
  "registered": 5674,
  "vote": 7321,
  "lick": 4129,
  "pussy": 5516,
  "wan": 7368,
  "bishan": 1382,
  "driving": 2487,
  "sunshine": 6611,
  "quiz": 5544,
  "wkly": 7558,
  "top": 6973,
  "sony": 6330,
  "dvd": 2526,
  "player": 5255,
  "country": 2059,
  "liverpool": 4191,
  "played": 5254,
  "mid": 4499,
  "ansr": 997,
  "82277": 660,
  "sp": 6360,
  "tyrone": 7103,
  "slow": 6247,
  "using": 7225,
  "biola": 1374,
  "fne": 2952,
  "reception": 5637,
  "doc": 2402,
  "prescribed": 5396,
  "morphine": 4616,
  "cause": 1708,
  "meds": 4457,
  "mom": 4588,
  "med": 4454,
  "kick": 3958,
  "10": 250,
  "woken": 7570,
  "private": 5427,
  "2003": 346,
  "account": 793,
  "statement": 6465,
  "un": 7127,
  "redeemed": 5654,
  "points": 5299,
  "08715203652": 117,
  "identifier": 3633,
  "42810": 494,
  "expires": 2755,
  "29": 378,
  "don": 2431,
  "awesome": 1182,
  "click": 1865,
  "delete": 2259,
  "creepy": 2098,
  "purity": 5509,
  "friendship": 3043,
  "smiling": 6267,
  "reading": 5603,
  "forwarded": 2998,
  "seeing": 5992,
  "evng": 2719,
  "musthu": 4684,
  "boo": 1441,
  "hoping": 3533,
  "laugh": 4068,
  "jokin": 3878,
  "lar": 4053,
  "depends": 2283,
  "logo": 4215,
  "lover": 4268,
  "names": 4713,
  "joined": 3873,
  "name1": 4710,
  "name2": 4711,
  "mobno": 4573,
  "eg": 2573,
  "adam": 818,
  "07123456789": 24,
  "87077": 697,
  "pobox36504w45wq": 5285,
  "txtno": 7094,
  "ads": 837,
  "scotland": 5956,
  "showing": 6142,
  "jjc": 3862,
  "tendencies": 6761,
  "live": 4188,
  "dream": 2473,
  "answers": 1002,
  "really": 5613,
  "loves": 4271,
  "ques": 5534,
  "colour": 1922,
  "suits": 6593,
  "rply": 5842,
  "responding": 5749,
  "shall": 6069,
  "chez": 1798,
  "jules": 3900,
  "half": 3336,
  "eight": 2580,
  "mail": 4353,
  "dileep": 2350,
  "muchand": 4661,
  "forward": 2997,
  "lots": 4251,
  "support": 6619,
  "less": 4116,
  "contacts": 2005,
  "venugopal": 7264,
  "mentioned": 4481,
  "late": 4061,
  "goodnight": 3223,
  "ft": 3064,
  "combination": 1929,
  "exactly": 2727,
  "anyways": 1019,
  "far": 2812,
  "jide": 3860,
  "visiting": 7303,
  "murder": 4675,
  "content": 2006,
  "been": 1311,
  "resent": 5734,
  "previous": 5410,
  "attempt": 1134,
  "failed": 2785,
  "network": 4773,
  "error": 2671,
  "queries": 5533,
  "customersqueries": 2157,
  "netvision": 4772,
  "noe": 4820,
  "jamster": 3824,
  "88888": 712,
  "apply": 1039,
  "08701213186": 72,
  "den": 2271,
  "workin": 7593,
  "orchard": 5000,
  "sacrifice": 5879,
  "process": 5444,
  "direct": 2363,
  "pay": 5134,
  "find": 2891,
  "test": 6776,
  "wonderful": 7577,
  "problem": 5437,
  "frm": 3046,
  "wats": 7401,
  "matter": 4423,
  "seems": 5996,
  "unnecessarily": 7171,
  "affectionate": 853,
  "wet": 7467,
  "missionary": 4540,
  "hook": 3524,
  "standing": 6450,
  "these": 6827,
  "left": 4102,
  "07008009200": 21,
  "mon": 4592,
  "gd": 3132,
  "food": 2965,
  "la": 4021,
  "whether": 7486,
  "eat": 2546,
  "western": 7463,
  "chinese": 1817,
  "prefer": 5386,
  "weird": 7443,
  "point": 5298,
  "nw": 4886,
  "came": 1646,
  "hme": 3488,
  "juz": 3914,
  "search": 5974,
  "qet": 5526,
  "wiskey": 7544,
  "brandy": 1501,
  "rum": 5858,
  "gin": 3173,
  "beer": 1312,
  "vodka": 7314,
  "scotch": 5955,
  "shampain": 6071,
  "wine": 7525,
  "kudi": 4013,
  "yarasu": 7672,
  "dhina": 2316,
  "vaazhthukkal": 7238,
  "normal": 4840,
  "pilates": 5228,
  "intro": 3754,
  "captain": 1666,
  "vijaykanth": 7287,
  "doing": 2423,
  "tv": 7076,
  "drunken": 2499,
  "unique": 7159,
  "30th": 438,
  "august": 1151,
  "areyouunique": 1068,
  "co": 1893,
  "lmao": 4198,
  "pic": 5214,
  "evo": 2720,
  "flash": 2925,
  "jealous": 3843,
  "long": 4226,
  "telugu": 6754,
  "thts": 6876,
  "jay": 3836,
  "re": 5595,
  "double": 2451,
  "faggot": 2782,
  "early": 2535,
  "mah": 4348,
  "dinner": 2358,
  "aiya": 897,
  "engin": 2631,
  "bank": 1234,
  "granite": 3257,
  "issues": 3791,
  "buy": 1599,
  "explosive": 2759,
  "members": 4472,
  "300": 429,
  "nasdaq": 4720,
  "symbol": 6664,
  "cdgt": 1718,
  "00": 0,
  "looking": 4234,
  "dislikes": 2382,
  "bed": 1305,
  "apologetic": 1028,
  "fallen": 2796,
  "actin": 807,
  "spoilt": 6409,
  "child": 1805,
  "caught": 1707,
  "badly": 1211,
  "cheers": 1784,
  "dobby": 2401,
  "bowl": 1470,
  "salam": 5889,
  "alaikkum": 905,
  "pride": 5414,
  "pleasure": 5265,
  "meeting": 4460,
  "pleased": 5263,
  "qatar": 5524,
  "rakhesh": 5567,
  "indian": 3704,
  "save": 5929,
  "respectful": 5746,
  "regards": 5672,
  "having": 3398,
  "cousin": 2067,
  "maturity": 4427,
  "saying": 5937,
  "understanding": 7144,
  "small": 6254,
  "evening": 2699,
  "va": 7237,
  "think": 6840,
  "8th": 726,
  "awake": 1178,
  "leaving": 4098,
  "possession": 5337,
  "especially": 2682,
  "offense": 4918,
  "year": 7678,
  "round": 5834,
  "nutter": 4882,
  "cutter": 2162,
  "ctter": 2130,
  "cttergg": 2131,
  "cttargg": 2129,
  "ctargg": 2125,
  "ctagg": 2124,
  "ie": 3639,
  "vl": 7311,
  "adsense": 838,
  "approved": 1048,
  "goes": 3202,
  "leads": 4089,
  "job": 3865,
  "passionate": 5118,
  "across": 804,
  "sea": 5973,
  "heard": 3415,
  "u4": 7105,
  "knickers": 3991,
  "beg": 1317,
  "01223585236": 5,
  "xx": 7655,
  "luv": 4301,
  "nikiyu4": 4804,
  "net": 4767,
  "poem": 5297,
  "hear": 3414,
  "fear": 2832,
  "cheer": 1782,
  "tear": 6733,
  "norm": 4838,
  "15": 297,
  "st": 6437,
  "tests": 6777,
  "library": 4128,
  "letter": 4122,
  "end": 2618,
  "march": 4387,
  "pickle": 5218,
  "promises": 5462,
  "haven": 3393,
  "gotten": 3239,
  "gudnite": 3302,
  "practice": 5371,
  "park": 5100,
  "sux": 6635,
  "snake": 6282,
  "raiden": 5556,
  "buff": 1569,
  "overtime": 5044,
  "nigpun": 4802,
  "swimming": 6655,
  "temales": 6755,
  "er": 2663,
  "enjoyin": 2636,
  "indians": 3705,
  "mo": 4565,
  "sall": 5893,
  "hehe": 3428,
  "hows": 3563,
  "bout": 1468,
  "shexy": 6091,
  "pete": 5189,
  "neva": 4776,
  "related": 5679,
  "trade": 7001,
  "arul": 1094,
  "mmmmm": 4560,
  "sooooo": 6336,
  "wake": 7353,
  "words": 7589,
  "mmmm": 4559,
  "fuck": 3065,
  "lion": 4169,
  "devouring": 2313,
  "times": 6895,
  "lil": 4152,
  "noon": 4833,
  "baaaaabe": 1197,
  "misss": 4542,
  "youuuuu": 7715,
  "teach": 6726,
  "walmart": 7365,
  "dhanush": 2315,
  "rocks": 5814,
  "camera": 1647,
  "awarded": 1180,
  "sipix": 6191,
  "digital": 2347,
  "09061221066": 188,
  "fromm": 3057,
  "delivery": 2266,
  "within": 7548,
  "28": 374,
  "usual": 7227,
  "iam": 3610,
  "25": 365,
  "pass": 5114,
  "covers": 2070,
  "face": 2777,
  "kisses": 3981,
  "emigrated": 2612,
  "30": 428,
  "bit": 1383,
  "hopeful": 3528,
  "usf": 7223,
  "22": 356,
  "kept": 3946,
  "date": 2201,
  "latest": 4065,
  "news": 4785,
  "results": 5760,
  "daily": 2178,
  "removed": 5703,
  "83222": 666,
  "nottingham": 4855,
  "hrs": 3571,
  "63miles": 586,
  "40mph": 488,
  "alrite": 937,
  "hunny": 3592,
  "instead": 3735,
  "chillin": 1813,
  "bedroom": 1308,
  "jen": 3847,
  "xxx": 7657,
  "starting": 6459,
  "panic": 5078,
  "tuesday": 7064,
  "swing": 6657,
  "firsg": 2909,
  "absolutly": 770,
  "batt": 1268,
  "bathing": 1265,
  "hiya": 3483,
  "sunny": 6607,
  "africa": 859,
  "avin": 1171,
  "silver": 6174,
  "open": 4976,
  "lists": 4183,
  "list": 4177,
  "pie": 5223,
  "attracts": 1143,
  "brothas": 1543,
  "brother\u00e2": 1545,
  "scraped": 5959,
  "barrel": 1248,
  "shower": 6139,
  "social": 6296,
  "misfits": 4533,
  "asking": 1108,
  "slippers": 6241,
  "gone": 3214,
  "school": 5946,
  "feathery": 2833,
  "bowa": 1469,
  "uh": 7112,
  "heads": 3406,
  "cmon": 1889,
  "horny": 3536,
  "turn": 7072,
  "sticky": 6488,
  "replies": 5722,
  "cancel": 1654,
  "mind": 4514,
  "no1": 4818,
  "nokia": 4825,
  "8077": 651,
  "txting": 7093,
  "mates": 4414,
  "getzed": 3162,
  "36504": 453,
  "w45wq": 7337,
  "norm150p": 4839,
  "bag": 1213,
  "room": 5825,
  "08712402578": 100,
  "gentleman": 3146,
  "treat": 7026,
  "dignity": 2349,
  "respect": 5745,
  "supply": 6618,
  "cds": 1719,
  "store": 6507,
  "choice": 1825,
  "enter": 2642,
  "weekly": 7437,
  "music": 4680,
  "87066": 695,
  "ts": 7053,
  "cs": 2118,
  "ldew": 4082,
  "subs16": 6560,
  "1win150ppmx3": 338,
  "female": 2851,
  "throwing": 6871,
  "deciding": 2232,
  "cud": 2134,
  "ppl": 5362,
  "gona": 3213,
  "l8": 4016,
  "buses": 1592,
  "gon": 3212,
  "past": 5121,
  "were": 7457,
  "full": 3075,
  "waitin": 7351,
  "lookatme": 4231,
  "purchase": 5506,
  "video": 7279,
  "clip": 1868,
  "35p": 451,
  "mmsto": 4562,
  "32323": 445,
  "wonders": 7579,
  "7th": 636,
  "6th": 612,
  "5th": 568,
  "smile": 6263,
  "4th": 530,
  "personality": 5182,
  "3rd": 475,
  "2nd": 407,
  "sms": 6275,
  "ended": 2619,
  "another": 995,
  "rays": 5588,
  "leaves": 4097,
  "blue": 1422,
  "bay": 1272,
  "thinking": 6843,
  "splashmobile": 6402,
  "choose": 1827,
  "1000s": 253,
  "tones": 6956,
  "each": 2531,
  "subscrition": 6568,
  "costing": 2045,
  "300p": 432,
  "credit": 2094,
  "watching": 7395,
  "surya": 6634,
  "movie": 4633,
  "vijay": 7286,
  "pokkiri": 5301,
  "cld": 1857,
  "wld": 7561,
  "spend": 6387,
  "nosh": 4845,
  "nxt": 4887,
  "chechi": 1774,
  "tomorro": 6952,
  "stay": 6469,
  "250": 366,
  "british": 1534,
  "hotels": 3547,
  "350": 449,
  "london": 4223,
  "02072069400": 9,
  "bx": 1607,
  "526": 555,
  "sw73ss": 6639,
  "bcaz": 1278,
  "listen": 4179,
  "cann": 1659,
  "voice": 7315,
  "sad": 5880,
  "story": 6511,
  "nt": 4866,
  "wish": 7538,
  "parents": 5097,
  "colleagues": 1914,
  "447801259231": 502,
  "secret": 5981,
  "admirer": 830,
  "reveal": 5771,
  "thinks": 6844,
  "09058094597": 176,
  "stupid": 6548,
  "auto": 1158,
  "correct": 2038,
  "slp": 6251,
  "swt": 6661,
  "muah": 4659,
  "making": 4361,
  "speed": 6382,
  "bsn": 1557,
  "advising": 846,
  "forget": 2981,
  "crave": 2085,
  "arabian": 1059,
  "steed": 6480,
  "mmmmmm": 4561,
  "yummy": 7726,
  "innocent": 3725,
  "neshanth": 4766,
  "mine": 4515,
  "lookin": 4233,
  "england": 2632,
  "official": 4924,
  "poly": 5305,
  "flag": 2921,
  "yer": 7687,
  "84199": 679,
  "opt": 4988,
  "eng": 2627,
  "box39822": 1481,
  "w111wx": 7329,
  "website": 7424,
  "blogging": 1410,
  "magicalsongs": 4347,
  "blogspot": 1411,
  "ding": 2356,
  "fassyole": 2816,
  "blacko": 1393,
  "londn": 4222,
  "works": 7596,
  "years": 7679,
  "bother": 1462,
  "hopeing": 3530,
  "wasn\u00e2": 7387,
  "pissed": 5235,
  "sisters": 6196,
  "mum": 4669,
  "lazy": 4080,
  "fyi": 3093,
  "whenever": 7480,
  "whatsup": 7475,
  "roger": 5818,
  "we\u00e2": 7470,
  "rem": 5688,
  "20": 343,
  "outside": 5034,
  "working": 7594,
  "ringing": 5793,
  "houseful": 3554,
  "screaming": 5963,
  "brats": 1502,
  "pulling": 5498,
  "loving": 4273,
  "anytime": 1017,
  "happens": 3362,
  "2waxsto": 422,
  "medical": 4455,
  "insurance": 3738,
  "deliver": 2263,
  "basic": 1255,
  "currently": 2149,
  "shopping": 6120,
  "major": 4356,
  "person": 5179,
  "guide": 3307,
  "weekend": 7435,
  "leh": 4107,
  "brah": 1496,
  "finished": 2899,
  "exams": 2729,
  "2marrow": 398,
  "created": 2092,
  "web": 7419,
  "asjesus": 1103,
  "wrote": 7628,
  "japanese": 3832,
  "proverb": 5479,
  "none": 4831,
  "must": 4683,
  "version": 7268,
  "kerala": 3947,
  "strike": 6523,
  "against": 870,
  "tomarrow": 6948,
  "court": 2065,
  "decimal": 2233,
  "bus": 1590,
  "stand": 6448,
  "smoking": 6273,
  "wylie": 7641,
  "smokes": 6271,
  "justify": 3911,
  "ruining": 5855,
  "shit": 6105,
  "god": 3200,
  "taken": 6686,
  "teeth": 6742,
  "paining": 5069,
  "offer": 4919,
  "discount": 2377,
  "85023": 683,
  "savamob": 5928,
  "member": 4471,
  "offers": 4921,
  "08717898035": 127,
  "sub": 6554,
  "unsub": 7177,
  "price": 5413,
  "legal": 4104,
  "ave": 1167,
  "ams": 967,
  "comp": 1945,
  "ipod": 3770,
  "pod": 5296,
  "80182": 647,
  "std": 6473,
  "08452810073": 67,
  "details": 2302,
  "grinder": 3277,
  "notice": 4851,
  "few": 2856,
  "plans": 5251,
  "lousy": 4260,
  "run": 5861,
  "dead": 2216,
  "hee": 3427,
  "perumbavoor": 5186,
  "ac": 777,
  "blind": 1407,
  "4u": 534,
  "rodds1": 5815,
  "21": 353,
  "aberdeen": 759,
  "united": 7160,
  "kingdom": 3975,
  "check": 1775,
  "img": 3660,
  "icmb3cktz8r7": 3625,
  "dates": 2203,
  "hide": 3464,
  "530": 557,
  "ar": 1057,
  "easily": 2541,
  "valentines": 7243,
  "dr": 2465,
  "otherwise": 5017,
  "quit": 5541,
  "somewhere": 6321,
  "beneath": 1338,
  "pale": 5072,
  "moon": 4608,
  "light": 4142,
  "goodnite": 3224,
  "else": 2599,
  "self": 6004,
  "sez": 6056,
  "arab": 1058,
  "evry1": 2723,
  "eshxxxxxxxxxxx": 2680,
  "hand": 3342,
  "wit": 7545,
  "sch": 5944,
  "fr": 3008,
  "dun": 2516,
  "haf": 3328,
  "into": 3752,
  "competition": 1950,
  "word": 7588,
  "80086": 644,
  "txttowin": 7098,
  "meh": 4464,
  "laptop": 4052,
  "jane": 3828,
  "babes": 1199,
  "wrk": 7621,
  "lst": 4284,
  "nite": 4811,
  "foned": 2963,
  "cover": 2068,
  "chuck": 1836,
  "macho": 4332,
  "range": 5577,
  "interfued": 3747,
  "bb": 1273,
  "docs": 2405,
  "appointments": 1042,
  "shoving": 6137,
  "ugh": 7110,
  "couldn": 2055,
  "rent": 5708,
  "expensive": 2749,
  "hungry": 3591,
  "yun": 7727,
  "wow": 7615,
  "healthy": 3412,
  "airport": 895,
  "rd": 5593,
  "dog": 2414,
  "02": 7,
  "gotta": 3238,
  "leo": 4113,
  "carry": 1688,
  "disturbing": 2389,
  "photo": 5208,
  "ever": 2704,
  "it\u00e2": 3804,
  "howz": 3565,
  "thnk": 6852,
  "mths": 4654,
  "update": 7187,
  "phones": 5206,
  "callback": 1629,
  "orno": 5012,
  "performed": 5167,
  "road": 5806,
  "started": 6458,
  "pray": 5378,
  "ideas": 3631,
  "headache": 3403,
  "figure": 2874,
  "trust": 7048,
  "math": 4415,
  "promise": 5460,
  "clarification": 1850,
  "drunk": 2498,
  "winner": 7529,
  "specially": 6377,
  "receive": 5631,
  "flights": 2930,
  "inc": 3682,
  "operator": 4983,
  "0871277810910p": 110,
  "wants": 7376,
  "soo": 6332,
  "understand": 7143,
  "2morrow": 402,
  "sentence": 6026,
  "concentrate": 1969,
  "educational": 2561,
  "career": 1676,
  "assume": 1117,
  "edison": 2557,
  "rightly": 5789,
  "fool": 2966,
  "wise": 7537,
  "speechless": 6381,
  "during": 2522,
  "viva": 7308,
  "gm": 3189,
  "gn": 3191,
  "ge": 3134,
  "gnt": 3193,
  "3510i": 450,
  "deliveredtomorrow": 2265,
  "camcorder": 1645,
  "08000930705": 49,
  "bday": 1287,
  "april": 1052,
  "gap": 3111,
  "fills": 2881,
  "those": 6855,
  "gaps": 3112,
  "holding": 3505,
  "thinked": 6841,
  "saw": 5933,
  "profile": 5450,
  "bpo": 1495,
  "phony": 5207,
  "award": 1179,
  "todays": 6934,
  "voda": 7312,
  "ending": 2620,
  "xxxx": 7659,
  "match": 4410,
  "08712300220": 94,
  "quoting": 5547,
  "3100": 439,
  "standard": 6449,
  "rates": 5582,
  "app": 1031,
  "upstairs": 7197,
  "hectic": 3426,
  "birds": 1376,
  "swoop": 6660,
  "tension": 6763,
  "machi": 4330,
  "excellent": 2730,
  "ready": 5604,
  "moan": 4566,
  "scream": 5962,
  "ecstasy": 2554,
  "x49": 7644,
  "09065989182": 218,
  "vivek": 7309,
  "funeral": 3083,
  "audrey": 1149,
  "honeymoon": 3519,
  "outfit": 5030,
  "talking": 6695,
  "hard": 3368,
  "believe": 1327,
  "lie": 4132,
  "difference": 2340,
  "versus": 7269,
  "jsco": 3892,
  "energy": 2626,
  "high": 3467,
  "2channel": 382,
  "2day": 383,
  "leadership": 4087,
  "skills": 6214,
  "psychic": 5487,
  "aunt": 1152,
  "flow": 2941,
  "didn": 2331,
  "visit": 7302,
  "developed": 2308,
  "ovarian": 5039,
  "cysts": 2168,
  "bc": 1277,
  "shrink": 6147,
  "yar": 7671,
  "scold": 5949,
  "zhong": 7739,
  "se": 5972,
  "qing": 5527,
  "act": 805,
  "slice": 6236,
  "breadstick": 1508,
  "happening": 3361,
  "begun": 1321,
  "registration": 5675,
  "permanent": 5172,
  "residency": 5739,
  "ha": 3322,
  "smth": 6280,
  "possibility": 5339,
  "ten": 6759,
  "owe": 5048,
  "zaher": 7734,
  "ym": 7698,
  "reach": 5596,
  "searching": 5975,
  "breather": 1516,
  "granted": 3258,
  "fulfil": 3074,
  "blessing": 1404,
  "ahhh": 886,
  "vaguely": 7240,
  "srsly": 6434,
  "yi": 7695,
  "tool": 6968,
  "online": 4966,
  "fix": 2917,
  "looks": 4235,
  "headstart": 3408,
  "30ish": 435,
  "desperate": 2296,
  "company": 1947,
  "head": 3402,
  "rummer": 5859,
  "garbage": 3114,
  "bags": 1214,
  "eggs": 2576,
  "jam": 3822,
  "bread": 1507,
  "hannaford": 3354,
  "wheat": 7476,
  "chex": 1796,
  "moves": 4632,
  "however": 3562,
  "side": 6161,
  "6hrs": 608,
  "hrishi": 3570,
  "sent": 6025,
  "mesages": 4486,
  "hurts": 3599,
  "super": 6614,
  "nalla": 4707,
  "timing": 6897,
  "sos": 6348,
  "amount": 963,
  "sptv": 6428,
  "jersey": 3852,
  "devils": 2311,
  "detroit": 2305,
  "red": 5652,
  "wings": 7527,
  "ice": 3621,
  "hockey": 3497,
  "incorrect": 3695,
  "sun": 6602,
  "anti": 1007,
  "medicine": 4456,
  "inform": 3715,
  "prepare": 5392,
  "knows": 3997,
  "lunch": 4297,
  "menu": 4484,
  "ee": 2565,
  "na": 4699,
  "poortiyagi": 5320,
  "odalebeku": 4910,
  "hanumanji": 3356,
  "hanuman": 3355,
  "bajarangabali": 1218,
  "maruti": 4399,
  "pavanaputra": 5132,
  "sankatmochan": 5905,
  "ramaduth": 5570,
  "mahaveer": 4350,
  "janarige": 3827,
  "ivatte": 3805,
  "kalisidare": 3924,
  "saturday": 5925,
  "olage": 4946,
  "ondu": 4961,
  "keluviri": 3943,
  "maretare": 4388,
  "inde": 3699,
  "dodda": 2408,
  "problum": 5441,
  "nalli": 4708,
  "siguviri": 6170,
  "idu": 3638,
  "matra": 4420,
  "neglet": 4760,
  "sleepwell": 6233,
  "manky": 4379,
  "scouse": 5958,
  "steve": 6484,
  "travelling": 7023,
  "inmind": 3722,
  "recreation": 5650,
  "hen": 3445,
  "hurry": 3596,
  "butt": 1597,
  "hang": 3350,
  "caller": 1633,
  "starving": 6461,
  "cooked": 2023,
  "further": 3089,
  "anymore": 1011,
  "cried": 2103,
  "ttyl": 7061,
  "add": 819,
  "spice": 6391,
  "reason": 5618,
  "risk": 5803,
  "since": 6181,
  "boston": 1459,
  "woulda": 7612,
  "changed": 1745,
  "nyc": 4889,
  "blake": 1395,
  "09066350750": 219,
  "complimentary": 1960,
  "ibiza": 3614,
  "000": 1,
  "434": 496,
  "sk3": 6209,
  "8wp": 727,
  "ppm": 5364,
  "islands": 3786,
  "towards": 6994,
  "rock": 5812,
  "haircut": 3333,
  "breezy": 1519,
  "canteen": 1662,
  "bad": 1209,
  "avoid": 1173,
  "placement": 5242,
  "despite": 2297,
  "cramps": 2080,
  "gibbs": 3165,
  "unsold": 7175,
  "mike": 4505,
  "hussey": 3601,
  "torch": 6979,
  "sapna": 5910,
  "aunty": 1156,
  "manege": 4376,
  "hogidhe": 3498,
  "chinnu": 1819,
  "weak": 7411,
  "swalpa": 6640,
  "black": 1391,
  "agidhane": 879,
  "sister": 6195,
  "glad": 3184,
  "lemme": 4110,
  "remb": 5691,
  "experience": 2750,
  "american": 951,
  "2000": 345,
  "09066358361": 221,
  "land": 4039,
  "line": 4160,
  "y87": 7665,
  "12hrs": 283,
  "oops": 4975,
  "mins": 4524,
  "tariffs": 6704,
  "mobileupd8": 4572,
  "08000839402": 48,
  "2stoptxt": 418,
  "printer": 5421,
  "mean": 4444,
  "groovy": 3283,
  "groovying": 3284,
  "letters": 4123,
  "copy": 2033,
  "gimme": 3172,
  "rather": 5583,
  "prominent": 5459,
  "bite": 1386,
  "mark": 4392,
  "cheek": 1781,
  "woke": 7569,
  "checking": 1779,
  "jeremiah": 3849,
  "month": 4603,
  "type": 7101,
  "pouch": 5353,
  "stopped": 6503,
  "irritating": 3779,
  "msging": 4645,
  "shirts": 6104,
  "wear": 7414,
  "nudist": 4871,
  "themed": 6819,
  "mu": 4658,
  "cooking": 2025,
  "bless": 1402,
  "hello": 3435,
  "geeee": 3136,
  "cuddling": 2137,
  "140": 289,
  "ard": 1062,
  "rest": 5753,
  "180": 317,
  "bedrm": 1307,
  "prometazine": 5458,
  "syrup": 6667,
  "5mls": 565,
  "feed": 2839,
  "nervous": 4765,
  "paris": 5098,
  "flight": 2929,
  "hotel": 3546,
  "200": 344,
  "69101": 594,
  "rtf": 5846,
  "sphosting": 6390,
  "keen": 3938,
  "kind": 3971,
  "shouldn": 6132,
  "moby": 4577,
  "street": 6518,
  "duchess": 2507,
  "cornwall": 2035,
  "008704050406": 3,
  "arrow": 1088,
  "donate": 2432,
  "unicef": 7156,
  "asian": 1102,
  "tsunami": 7058,
  "disaster": 2371,
  "fund": 3081,
  "864233": 691,
  "added": 820,
  "bill": 1366,
  "anyone": 1012,
  "liquor": 4176,
  "flaked": 2922,
  "hold": 3503,
  "somebody": 6310,
  "loko": 4219,
  "church": 1838,
  "space": 6361,
  "invaders": 3756,
  "orig": 5010,
  "arcade": 1060,
  "console": 2000,
  "press": 5402,
  "games": 3106,
  "wap": 7377,
  "charge": 1754,
  "o2": 4895,
  "terms": 6766,
  "settings": 6044,
  "freemsg": 3025,
  "feelin": 2841,
  "lnly": 4199,
  "jst": 3893,
  "cam": 1644,
  "82242": 659,
  "msg150p": 4644,
  "2rcv": 415,
  "hlp": 3486,
  "08712317606": 96,
  "waking": 7354,
  "until": 7180,
  "sup": 6613,
  "jon": 3882,
  "ive": 3806,
  "bin": 1373,
  "spain": 6364,
  "recently": 5636,
  "sum": 6595,
  "dinero": 2355,
  "rents": 5712,
  "12": 272,
  "000pes": 2,
  "48": 513,
  "tb": 6718,
  "james": 3823,
  "arrested": 1085,
  "drivby": 2483,
  "0quit": 249,
  "edrunk": 2559,
  "iff": 3641,
  "pthis": 5491,
  "senrd": 6020,
  "dnot": 2397,
  "dancce": 2182,
  "drum": 2497,
  "basq": 1259,
  "ihave": 3645,
  "2nhite": 408,
  "ros": 5830,
  "xxxxxxx": 7662,
  "favourite": 2830,
  "rang": 5576,
  "aiyah": 898,
  "tok": 6940,
  "uworld": 7235,
  "site": 6198,
  "buying": 1602,
  "qbank": 5525,
  "assessment": 1115,
  "clever": 1864,
  "many": 4381,
  "guesses": 3305,
  "darren": 2197,
  "willing": 7516,
  "leona": 4114,
  "attach": 1132,
  "welcome": 7448,
  "select": 6001,
  "benefits": 1340,
  "trained": 7005,
  "advisors": 847,
  "dialling": 2321,
  "402": 485,
  "imagine": 3658,
  "sink": 6189,
  "bath": 1263,
  "put": 5517,
  "through": 6868,
  "paces": 5058,
  "cage": 1618,
  "cock": 1900,
  "surrounded": 6632,
  "water": 7397,
  "reminding": 5699,
  "owns": 5052,
  "cuck": 2133,
  "transfered": 7014,
  "convey": 2018,
  "holder": 3504,
  "pc": 5144,
  "tlp": 6916,
  "expressoffer": 2764,
  "80062": 641,
  "faster": 2818,
  "gals": 3103,
  "group": 3286,
  "attached": 1133,
  "hypertension": 3608,
  "congratulations": 1989,
  "cd": 1717,
  "tncs": 6925,
  "com1win150ppmx3age16": 1926,
  "theory": 6824,
  "argument": 1072,
  "wins": 7532,
  "situation": 6203,
  "loses": 4245,
  "argue": 1070,
  "actual": 815,
  "btw": 1562,
  "seventeen": 6049,
  "seven": 6048,
  "hundred": 3588,
  "ml": 4556,
  "eta": 2686,
  "taunton": 6713,
  "that\u00e2": 6808,
  "okday": 4939,
  "clean": 1858,
  "miracle": 4530,
  "cutest": 2161,
  "ure": 7202,
  "touch": 6989,
  "goodmate": 3221,
  "sary": 5916,
  "asusual": 1122,
  "cheered": 1783,
  "franyxxxxx": 3014,
  "parking": 5103,
  "garage": 3113,
  "collapsed": 1913,
  "university": 7163,
  "hospital": 3540,
  "7548": 624,
  "4041": 486,
  "ideal": 3630,
  "path": 5123,
  "appear": 1034,
  "front": 3059,
  "paths": 5125,
  "walking": 7360,
  "current": 2148,
  "leading": 4088,
  "bid": 1360,
  "151": 307,
  "pause": 5131,
  "auction": 1146,
  "08718726270": 132,
  "ship": 6100,
  "february": 2836,
  "hustle": 3602,
  "forth": 2993,
  "audition": 1148,
  "season": 5976,
  "moved": 4631,
  "away": 1181,
  "harlem": 3375,
  "4d": 520,
  "1405": 290,
  "1680": 313,
  "1843": 318,
  "outsider": 5035,
  "return": 5766,
  "3g": 464,
  "videophones": 7281,
  "09063458130": 203,
  "videochat": 7280,
  "java": 3835,
  "dload": 2396,
  "polyph": 5309,
  "noline": 4828,
  "rentl": 5711,
  "bx420": 1608,
  "ip4": 3766,
  "5we": 570,
  "fact": 2779,
  "addie": 822,
  "tues": 7063,
  "wed": 7425,
  "empty": 2615,
  "wisdom": 7536,
  "eyes": 2771,
  "frnds": 3049,
  "alwys": 946,
  "rooms": 5829,
  "befor": 1314,
  "activities": 813,
  "83039": 663,
  "62735": 584,
  "450": 505,
  "accommodationvouchers": 788,
  "conditions": 1977,
  "mustprovide": 4685,
  "15541": 309,
  "closer": 1875,
  "beautiful": 1295,
  "necklace": 4749,
  "token": 6941,
  "liking": 4151,
  "spoke": 6410,
  "maneesha": 4375,
  "satisfied": 5921,
  "toll": 6946,
  "request": 5730,
  "maangalyam": 4325,
  "alaipayuthe": 906,
  "callertune": 1635,
  "callers": 1634,
  "07xxxxxxxxx": 45,
  "06": 19,
  "03": 13,
  "09066362231": 224,
  "box97n7qp": 1488,
  "whos": 7497,
  "science": 5948,
  "tells": 6751,
  "chocolate": 1824,
  "melt": 4470,
  "under": 7141,
  "sunlight": 6606,
  "loss": 4247,
  "returns": 5769,
  "vikky": 7288,
  "adi": 826,
  "entey": 2647,
  "nattil": 4730,
  "kittum": 3984,
  "ain": 891,
  "smokin": 6272,
  "song": 6328,
  "dedicated": 2240,
  "dedicate": 2239,
  "somethin": 6315,
  "unless": 7167,
  "meetin": 4459,
  "wonder": 7576,
  "lets": 4121,
  "4get": 522,
  "fit": 2914,
  "muchxxlove": 4662,
  "locaxx": 4209,
  "3650": 452,
  "09066382422": 232,
  "close": 1872,
  "300603": 431,
  "post": 5342,
  "bcm4284": 1282,
  "ldn": 4083,
  "wc1n3xx": 7409,
  "yellow": 7683,
  "card": 1669,
  "bucks": 1565,
  "repent": 5717,
  "biz": 1389,
  "polo": 5304,
  "suite": 6591,
  "373": 455,
  "w1j": 7332,
  "6hl": 607,
  "ride": 5786,
  "crashing": 2084,
  "str": 6512,
  "colours": 1924,
  "darker": 2191,
  "styling": 6551,
  "enjoying": 2637,
  "semester": 6012,
  "nights": 4801,
  "port": 5327,
  "free2day": 3020,
  "george": 3150,
  "jordan": 3885,
  "89080": 715,
  "saucy": 5926,
  "celeb": 1722,
  "pocketbabe": 5293,
  "0870241182716": 78,
  "buffy": 1571,
  "satisfy": 5922,
  "randy": 5575,
  "pix": 5238,
  "qlynnbv": 5529,
  "help08700621170150p": 3438,
  "txts": 7095,
  "09058094583": 174,
  "responce": 5747,
  "happend": 3358,
  "neft": 4757,
  "transaction": 7011,
  "rs": 5843,
  "credited": 2095,
  "beneficiary": 1339,
  "missing": 4539,
  "plenty": 5267,
  "usually": 7228,
  "takes": 6687,
  "progress": 5455,
  "continue": 2010,
  "budget": 1568,
  "dollars": 2428,
  "guai": 3297,
  "naughty": 4734,
  "jogging": 3870,
  "fret": 3034,
  "ovulation": 5046,
  "strips": 6526,
  "postal": 5343,
  "address": 824,
  "roads": 5807,
  "slippery": 6242,
  "clear": 1860,
  "sarcastic": 5915,
  "doesn": 2411,
  "single": 6187,
  "meaning": 4445,
  "monday": 4593,
  "dentists": 2278,
  "txtstar": 7096,
  "agents": 877,
  "booked": 1444,
  "experiment": 2752,
  "lucy": 4293,
  "hubby": 3575,
  "meetins": 4461,
  "fri": 3035,
  "cumin": 2141,
  "09099726395": 244,
  "calls\u00e2": 1642,
  "minmobsmorelkpobox177hp51fl": 4520,
  "texted": 6786,
  "showered": 6140,
  "ything": 7724,
  "quick": 5538,
  "cherthala": 1793,
  "cochin": 1899,
  "bfore": 1357,
  "accordingly": 792,
  "tmorow": 6918,
  "engaged": 2628,
  "table": 6673,
  "umma": 7123,
  "vava": 7256,
  "uses": 7222,
  "stops": 6504,
  "complete": 1955,
  "expert": 2753,
  "storming": 6510,
  "lift": 4139,
  "phne": 5201,
  "wt": 7630,
  "margaret": 4389,
  "girlfrnd": 3175,
  "grahmbell": 3250,
  "invnted": 3761,
  "telphone": 6753,
  "moral": 4609,
  "announcement": 990,
  "premier": 5389,
  "0800": 46,
  "542": 559,
  "0578": 18,
  "hurt": 3597,
  "ploughing": 5269,
  "pile": 5229,
  "ironing": 3776,
  "chinky": 1818,
  "found": 3001,
  "enc": 2617,
  "careful": 1678,
  "drive": 2484,
  "goto": 3237,
  "disappeared": 2369,
  "happened": 3359,
  "850": 682,
  "toa": 6927,
  "payoh": 5142,
  "650": 589,
  "lecture": 4100,
  "happiest": 3364,
  "characters": 1753,
  "differences": 2341,
  "spoiled": 6408,
  "appt": 1051,
  "fault": 2825,
  "prospects": 5476,
  "sighs": 6163,
  "fat": 2820,
  "paying": 5139,
  "lipo": 4174,
  "spree": 6425,
  "80878": 652,
  "custcare": 2152,
  "08715705022": 120,
  "1x150p": 341,
  "nowhere": 4862,
  "ikno": 3648,
  "doesdiscount": 2410,
  "shitinnit": 6108,
  "ambitious": 950,
  "pobox84": 5289,
  "m263uz": 4316,
  "running": 5862,
  "admit": 832,
  "mad": 4336,
  "correction": 2039,
  "fighting": 2871,
  "lose": 4243,
  "fightng": 2872,
  "some1": 6309,
  "dificult": 2345,
  "performance": 5166,
  "calculated": 1622,
  "period": 5171,
  "madam": 4339,
  "excuses": 2737,
  "em": 2602,
  "wtc": 7631,
  "weiyi": 7447,
  "dating": 2204,
  "09058095107": 178,
  "revealed": 5772,
  "s3xy": 5872,
  "stubborn": 6532,
  "sucker": 6574,
  "hospitals": 3541,
  "suckers": 6575,
  "nope": 4836,
  "meanwhile": 4450,
  "greet": 3273,
  "aiyar": 899,
  "poor": 5318,
  "jia": 3858,
  "greetings": 3275,
  "consider": 1997,
  "excused": 2736,
  "joys": 3890,
  "lifeis": 4136,
  "daywith": 2211,
  "thoughts": 6859,
  "somewheresomeone": 6322,
  "cares": 1681,
  "tosend": 6982,
  "warm": 7379,
  "greeting": 3274,
  "congratulation": 1988,
  "advice": 844,
  "eating": 2549,
  "plate": 5252,
  "leftovers": 4103,
  "regular": 5678,
  "specific": 6378,
  "ericsson": 2666,
  "cannot": 1660,
  "reg": 5668,
  "pract": 5369,
  "lessons": 4119,
  "flung": 2944,
  "advance": 841,
  "walls": 7364,
  "hearts": 3420,
  "goodnoon": 3225,
  "fucking": 3068,
  "retard": 5763,
  "staff": 6441,
  "taking": 6689,
  "approx": 1049,
  "resume": 5761,
  "looked": 4232,
  "bet": 1346,
  "chasing": 1763,
  "2004": 347,
  "89545": 718,
  "2optout": 411,
  "087187262701": 133,
  "50gbp": 544,
  "mtmsg18": 4655,
  "windows": 7522,
  "logoff": 4216,
  "wun": 7639,
  "makin": 4360,
  "weirdy": 7446,
  "brownies": 1549,
  "cookies": 2024,
  "09066649731from": 234,
  "playing": 5258,
  "gautham": 3122,
  "heavy": 3425,
  "num": 4873,
  "98321561": 739,
  "familiar": 2801,
  "useless": 7220,
  "feb": 2835,
  "valued": 7248,
  "evn": 2718,
  "married": 4396,
  "ignore": 3644,
  "evr": 2721,
  "hmm": 3489,
  "goigng": 3204,
  "perfume": 5168,
  "rebtel": 5626,
  "firefox": 2905,
  "loads": 4202,
  "lower": 4276,
  "pin": 5231,
  "display": 2385,
  "disturb": 2388,
  "bits": 1388,
  "pieces": 5225,
  "repair": 5713,
  "cruise": 2113,
  "exact": 2726,
  "intentions": 3742,
  "aathi": 753,
  "anand": 974,
  "diet": 2337,
  "ate": 1124,
  "slices": 6237,
  "pizza": 5240,
  "yesterday": 7690,
  "26th": 372,
  "july": 3902,
  "spl": 6401,
  "whr": 7499,
  "ru": 5849,
  "taste": 6707,
  "fish": 2911,
  "curry": 2150,
  "faith": 2791,
  "christmas": 1834,
  "merry": 4485,
  "hasn": 3379,
  "pattern": 5128,
  "crap": 2081,
  "xavier": 7647,
  "sleeping": 6230,
  "lined": 4162,
  "mm": 4557,
  "training": 7006,
  "equally": 2662,
  "uneventful": 7150,
  "pesky": 5187,
  "cyclists": 2167,
  "dial": 2320,
  "bx526": 1609,
  "difficult": 2343,
  "soc": 6294,
  "cell": 1727,
  "grasp": 3260,
  "booty": 1451,
  "released": 5684,
  "vday": 7258,
  "bottom": 1464,
  "naked": 4706,
  "white": 7490,
  "underwear": 7146,
  "sue": 6579,
  "lapdancer": 4051,
  "89555": 719,
  "textoperator": 6789,
  "g2": 3094,
  "1da": 325,
  "150ppmsg": 305,
  "longer": 4227,
  "pisces": 5233,
  "aquarius": 1056,
  "erm": 2667,
  "woodland": 7582,
  "avenue": 1170,
  "parish": 5099,
  "magazine": 4345,
  "telephone": 6746,
  "yetunde": 7693,
  "returned": 5767,
  "sis": 6194,
  "catching": 1705,
  "considering": 1998,
  "thursday": 6879,
  "mistakes": 4545,
  "buzy": 1604,
  "office": 4922,
  "eastenders": 2543,
  "flower": 2942,
  "dot": 2450,
  "compare": 1948,
  "herself": 3454,
  "violet": 7296,
  "tulip": 7068,
  "lily": 4153,
  "84025": 676,
  "wkent": 7556,
  "150p16": 301,
  "gain": 3100,
  "woul": 7610,
  "lead": 4086,
  "wanting": 7375,
  "curfew": 2146,
  "gibe": 3166,
  "midnight": 4501,
  "getsleep": 3158,
  "studdying": 6534,
  "ear": 2533,
  "kindly": 3973,
  "flat": 2926,
  "09061701939": 191,
  "s89": 5873,
  "prabha": 5367,
  "soryda": 6347,
  "realy": 5615,
  "sory": 6346,
  "id": 3627,
  "achan": 797,
  "amma": 956,
  "realise": 5607,
  "sec": 5978,
  "meant": 4449,
  "rushing": 5866,
  "rush": 5865,
  "gorgeous": 3231,
  "squishy": 6432,
  "mwahs": 4689,
  "classmates": 1855,
  "unknown": 7166,
  "scrumptious": 5967,
  "daddy": 2175,
  "law": 4074,
  "abiola": 762,
  "mrt": 4641,
  "byatch": 1611,
  "whassup": 7471,
  "pure": 5508,
  "hearted": 3419,
  "enemies": 2624,
  "guilty": 3310,
  "enemy": 2625,
  "catch": 1703,
  "goodmorning": 3222,
  "smiley": 6266,
  "heat": 3421,
  "applyed": 1040,
  "oil": 4935,
  "worried": 7599,
  "doesn\u00e2": 2413,
  "gauti": 3123,
  "sehwag": 6000,
  "odi": 4911,
  "series": 6033,
  "together": 6937,
  "confirm": 1982,
  "esplanade": 2683,
  "hmph": 3493,
  "baller": 1224,
  "600": 575,
  "400": 482,
  "inclusive": 3690,
  "downloads": 2459,
  "deltomorrow": 2267,
  "08002888812": 52,
  "flippin": 2933,
  "theyre": 6834,
  "places": 5243,
  "dusk": 2523,
  "solve": 6306,
  "puzzles": 5521,
  "area": 1064,
  "increase": 3696,
  "winning": 7531,
